<div class="container" style="background-color:#ffffff">  <h3>งบประมาณ</h3>        
                <div class="col-md-10">  </div>
                <div class="col-md-10"><h2 style="text-align: center;">ระเบียบกระทรวงมหาดไทย</h2>

<p style="text-align: center;">ว่าด้วยวิธีงบประมาณขององค์กรปกครองส่วนท้องถิ่น</p>

<p style="text-align: center;">พ.ศ.2541</p>

<p>&nbsp; โดยที่เป็นการสมควรปรับปรุงระเบียบกระทรวงมหาดไทย ว่าด้วยวิธีงบประมาณเพื่อให้องค์กรปกครองส่วนท้องถิ่นถือเป็นแนวทางปฏิบัติและเพื่อให้การบริหารงานงบประมาณสิ้นสุดที่จังหวัด อาศัยอำนาจตามความในมาตรา 6 และมาตรา 76 แห่งพระราชบัญญัติองค์การบริหารส่วนจังหวัด พ.ศ. 2540 มาตรา 69 และมาตรา 77 แห่งพระราชบัญญัติเทศบาล พ.ศ. 2496 มาตรา 32 และมาตรา 35 แห่งพระราชบัญญัติสุขาภิบาล พ.ศ. 2495 มาตรา 6 และมาตรา 95 แห่งพระราชบัญญัติระเบียบบริหารเมืองพัทยา พ.ศ. 2521 มาตรา 5 และมาตรา 88 แห่งพระราชบัญญัติสภาตำบลและองค์การบริหารส่วนตำบล พ.ศ. 2537 รัฐมนตรีว่าการกระทรวงมหาดไทย จึงออกระเบียบไว้ดังต่อไปนี้</p>

<p>ข้อ 1 ระเบียบนี้เรียกว่า &ldquo;กฎระเบียบกระทรวงมหาดไทย ว่าด้วยวิธีงบประมาณขององค์กรปกครองส่วนท้องถิ่น พ.ศ. 2541&rdquo;</p>

<p>ข้อ 2 ระเบียบนี้ให้ใช้บังคับตั้งแต่วันถัดประกาศจากราชกิจจานุเบกษา เป็นต้นไป</p>

<p>ข้อ 3 ให้ยกเลิก</p>

<p>1. ระเบียบกระทรวงมหาดไทย ว่าด้วยวิธีการงบประมาณขององค์การบริหารส่วนจังหวัด พ.ศ. 2540</p>

<p>2. ระเบียบกระทรวงมหาดไทย ว่าด้วยวิธีงบประมาณของเทศบาล พ.ศ. 2528</p>

<p>3. ระเบียบกระทรวงมหาดไทย ว่าด้วยวิธีงบประมาณของสุขาบาล พ.ศ. 2531</p>

<p>4. ระเบียบกระทรวงมหาดไทย ว่าด้วยวิธีงบประมาณของเมืองพัทยา พ.ศ. 2531</p>

<p>5. ระเบียบกระทรวงมหาดไทย ว่าด้วยวิธีงบประมาณขององค์การบริหารส่วนตำบล พ.ศ. 2538</p>

<p>ข้อ 4 ให้ปลัดกระทรวงมหาดไทยรักษาการตามระเบียบนี้ และมีอำนาจตีความวินิจฉัยปัญหา ยกเว้นการปฏิบัติการตามระเบียบที่กำหนดหลักเกณฑ์ และวิธีปฏิบัติเพื่อดำเนินการให้เป็นไปตามระเบียบนี้</p>

<p>ปลัดกระทรวงมหาดไทย อาจมอบอำนาจเรื่องใดเรื่องหนึ่งตามวรรคแรกให้ผู้ว่าราชการจังหวัดได้</p>
 </div>