<div class="container"style="background-color:#ffffff"><h2><u>สภาพทั่วไป</u></h2>

<p><strong>1. ข้อมูลสภาพทั่วไป</strong></p>

<p><strong>1.1 ลักษณะที่ตั้ง/อาณาเขต</strong>&nbsp;องค์การบริหารส่วนตำบลพอกน้อย ได้รับการจัดตั้งเป็นองค์การบริหารส่วนตำบลพอกน้อย เมื่อวันที่ 23 กุมภาพันธ์ 2540 ตามประกาศลงวันที่ 16 ธันวาคม 2539 เป็นองค์การบริหารส่วนตำบล 1 ใน 10 ของอำเภอพรรณานิคม จังหวัดสกลนคร ต่อมาได้เปลี่ยนแปลงฐานะเป็นเทศบาลตำบลพอกน้อย ตามประกาศกระทรวงมหาดไทย เมื่อวันที่ 12 เดือน ตุลาคม พ.ศ. 2552 สำนักงานเทศบาลตำบลพอกน้อย ตั้งอยู่หมู่ที่ 8 บ้านพอกน้อยพัฒนา ตำบลพอกน้อย อำเภอพรรณานิคม จังหวัดสกลนคร ห่างจากอำเภอพรรณานิคม ทางด้านทิศตะวันออกของอำเภอ ประมาณ 14 กิโลเมตร และห่างจากจังหวัดสกลนครทางด้านทิศตะวันตกของจังหวัดประมาณ 25 กิโลเมตร ตำบลพอกน้อยมีอาณาเขตติดต่อกับตำบลต่าง ๆ ดังนี้ คือ :- ทิศเหนือ ติดกับ ตำบลสว่าง อำเภอพรรณานิคม จังหวัดสกลนคร ทิศใต้ ติดกับ ตำบลนาหัวบ่อ อำเภอพรรณานิคม จังหวัดสกลนคร ทิศตะวันออก ติดกับ ตำบลนาหัวบ่อ อำเภอพรรณานิคม และตำบลหนองลาด อ.เมือง ทิศตะวันตก ติดกับ ตำบลวังยาง อำเภอพรรณานิคม จังหวัดสกลนคร พื้นที่ เทศบาลตำบลพอกน้อย มีพื้นที่ทั้งหมด 23,437.50 ไร่ หรือ 37.50 ตารางกิโลเมตร</p>

<p><strong>1.2 สภาพภูมิประเทศ</strong>&nbsp;ลักษณะภูมิประเทศโดยทั่วไปของตำบลพอกน้อย มีสภาพพื้นที่ราบ ทางด้านตะวันออกมีความสูงจากระดับน้ำทะเลปานกลางน้อยกว่า 180 เมตร ลาดต่ำลงสู่ด้านทิศเหนือของตำบลมีความลาดชัน 0 &ndash; 1 % พื้นที่ส่วนใหญ่มีสภาพเป็นดินเค็ม มีแหล่งน้ำธรรมชาติกระจายอยู่ทั่วไปทุกหมู่บ้านที่สำคัญ ได้แก่ ลำน้ำอูน ห้วยใต้ ห้วยบึง ห้วยไผ่ หนองผักแพว หนองคงคา หนองแบน เป็นต้น ได้รับน้ำชลประทานเพื่อทำการเกษตรตลอดปีจากเขื่อนชลประทานน้ำอูน โดยมีคลองส่งน้ำถึงทุกหมู่บ้าน ข้าวนาปีที่ปลูกเป็นหลัก คือ พันธุ์ กข.6 และพืชอายุสั้นที่ปลูกหลังการทำนา ได้แก่ แตงแคนตาลูป พริก ถั่วลิสง มะเขือเทศ แตงโม</p>

<p><strong>1.3 สภาพภูมิอากาศ</strong>&nbsp;ลักษณะภูมิอากาศของอำเภอพรรณานิคม มี 3 ฤดู ฤดูร้อน เริ่มตั้งแต่เดือนมีนาคม - เดือนพฤษภาคมของทุกปี ซึ่งอากาศจะร้อนมากในเดือนเมษายน ฤดูฝน เริ่มตั้งแต่เดือนพฤษภาคม - เดือนตุลาคมของทุกปี ฝนจะตกชุกในช่วงเดือนกรกฎาคม -สิงหาคม ฤดูหนาว เริ่มตั้งแต่เดือนพฤศจิกายน - เดือนกุมภาพันธ์ อากาศจะหนาวจัดในช่วงเดือนธันวาคม &ndash;เดือนมกราคม จำนวนหมู่บ้าน 12 หมู่บ้าน ได้แก่ จำนวนหมู่บ้านในเขตเทศบาลตำบลพอกน้อย เต็มพื้นที่ทั้งหมด 12 หมู่บ้าน เรียงตามลำดับ ดังนี้ หมู่ที่ 1 บ้านพอกน้อย หมู่ที่ 7 บ้านพอกใหญ่ หมู่ที่ 2 บ้านสูงเนิน หมู่ที่ 8 บ้านพอกน้อยพัฒนา หมู่ที่ 3 บ้านดอนต้นม่วง หมู่ที่ 9 บ้านเจริญศิลป์ หมู่ที่ 4 บ้านบดมาด หมู่ที่ 10 บ้านพอกใหญ่สามัคคี หมู่ที่ 5 บ้านสมสะอาด หมู่ที่ 11 บ้านบดมาด หมู่ที่ 6 บ้านคางฮุง หมู่ที่ 12 บ้านสามแยกสูงเนิน</p>

<p><img alt="" src="img/pp.jpg" style="border-style:solid; border-width:5px; height:376px; margin-left:5px; margin-right:5px; width:484px" /></p>

<p><strong>1.4 สภาพเศรษฐกิจ</strong>&nbsp;ประชากรในตำบลพอกน้อยส่วนใหญ่ประกอบอาชีพในการเกษตรเป็นหลัก คือ ทำนา ประมาณ ร้อยละ 43.06 รองลงมาได้แก่ ทำนาและรับจ้างทั้งในและนอกสาขาการเกษตรประมาณร้อยละ 20.86, ทำนาและทำไร่ประมาณร้อยละ 18.68, ทำนาและรับราชการประมาณร้อยละ 5.18,รับจ้างทั้งในและนอกสาขาการเกษตรประมาณร้อยละ 4.37, รับราชการประมาณร้อยละ 3.30 และค้าขายประมาณ ร้อยละ 0.82 หน่วยงานธุรกิจในเขตเทศบาลตำบล 1. ปั๊มน้ำมันและก๊าซ จำนวน 1 แห่ง 2. โรงสี (ขนาดเล็ก) จำนวน 15 แห่ง 3. ร้านจำหน่ายสินค้าเบ็ดเตล็ด จำนวน 77 แห่ง 4. บ้านเช่า จำนวน 4 แห่ง 5. ร้านซ่อม จำนวน 8 แห่ง 6. ร้านจำหน่ายอาหาร-เครื่องดื่ม จำนวน 3 แห่ง 7. ร้านบริการเกมส์-อินเตอร์เน๊ต จำนวน 4 แห่ง 8. ร้านจำหน่ายวัสดุก่อสร้าง จำนวน 2 แห่ง 9. ร้านบริการถ่ายภาพ จำนวน 1 แห่ง 10. ร้านหล่อท่อ-เสา จำนวน - แห่ง 11. ร้านรับทำกระจกอลูมิเนียม จำนวน 1 แห่ง 12. ร้านรับทำเหล็กดัด จำนวน - แห่ง 13. อู่ซ่อมรถ-ไดนาโม จำนวน 1 แห่ง หมายเหตุ ข้อมูลจากกองคลัง เทศบาลตำบลพอกน้อย ณ เดือนมกราคม 2557</p>

<p><strong>2. สภาพทางสังคม</strong></p>

<p><strong>2.1 การศึกษา</strong>&nbsp;- โรงเรียนประถมศึกษา จำนวน 4 แห่ง - โรงเรียนขยายโอกาส(ประถมและมัธยมในโรงเรียนเดียวกัน) จำนวน 1 แห่ง - ศูนย์พัฒนาเด็กเล็กตำบลพอกน้อย จำนวน 4 แห่ง - ที่อ่านหนังสือพิมพ์ประจำหมู่บ้าน จำนวน 12 แห่ง</p>

<p><strong>2.2 สถาบันและองค์กรทางศาสนา</strong>&nbsp;- วัด จำนวน 10 แห่ง - สำนักสงฆ์ จำนวน 1 แห่ง</p>

<p><strong>2.3 สาธารณสุข</strong>&nbsp;- โรงพยาบาลประจำตำบล/หมู่บ้าน จำนวน 1 แห่ง - อัตราการมีและใช้ส้วมราดน้ำ ร้อยละ 99.95</p>

<p><strong>2.4 ความปลอดภัยในชีวิตและทรัพย์สิน</strong>&nbsp;- ป้อมยามตำรวจ จำนวน 1 แห่ง - หน่วยกู้ชีพกู้ภัย ทต.พอกน้อย จำนวน 1 แห่ง</p>

<p><strong>2.5 สถาบันทางการเงิน</strong>&nbsp;- สถาบันการเงินบ้านพอกน้อย หมู่ 1 จำนวน 1 แห่ง - กองทุนหมู่บ้าน (กทบ.) จำนวน 12 แห่ง</p>

<p><strong>2.6 สถานที่ท่องเที่ยว ไม่มีสถานที่ท่องเที่ยว</strong></p>

<p><strong>3. การคมนาคมการบริการพื้นฐาน</strong>&nbsp;- การคมนาคมของตำบลพอกน้อย (มีการคมนาคมทางบก) เส้นทางคมนาคมที่สำคัญ คือเส้นทางหลวงแผ่นดินหมายเลข 22 เป็นเส้นทางหลักของตำบลพอกน้อยซึ่งผ่านพื้นที่ทางตอนใต้ของตำบล ในหมู่ที่ 1,2,4,6,8,9,11 เป็นเส้นทางเชื่อมการคมนาคมระหว่างตำบลและภายในตำบล เช่น ตำบลวังยาง ตำบลนาหัวบ่อ เป็นต้น นอกจากนั้นยังมีถนนทางหลวงจังหวัดหมายเลข 2355 เป็นเส้นทางเชื่อมการคมนาคมภายในตำบลและระหว่างตำบลเช่นกัน ผ่านพื้นที่ หมู่ที่ 2,7,10 ทางด้านตะวันออกของตำบล - การคมนาคมติดต่อกับอำเภอใกล้เคียง ถนนทางหลวงแผ่นดินหมายเลข 22 เป็นเส้นทางเชื่อมการคมนาคมระหว่างตำบลพอกน้อยกับอำเภอพรรณานิคมและอำเภอเมืองสกลนคร และถนนทางหลวงจังหวัดหมายเลข 2355 เป็นเส้นทางเชื่อมการคมนาคมระหว่างตำบลพอกน้อยกับอำเภออากาศอำนวย - การคมนาคมติดต่อภายในตำบลและตำบลใกล้เคียง นอกจากถนนทางหลวงแผ่นดินหมายเลข 22 เป็นเส้นทางเชื่อมการคมนาคมระหว่างตำบลพอกน้อยกับตำบลวังยาง และถนนทางหลวงจังหวัดหมายเลข 2355 เป็นเส้นทางเชื่อมการคมนาคม ระหว่างตำบลพอกน้อยกับตำบลสว่าง จะเห็นได้ว่านอกจากถนนทางหลวง 2 เส้น จะใช้เชื่อมการคมนาคมระหว่างตำบลแล้วยังมีถนนในท้องถิ่น ซึ่งเป็นเส้นทางย่อย แยกเข้าเชื่อมหมู่บ้าน หรือพื้นที่การเกษตรของหมู่บ้านต่าง ๆ ซึ่งมีทั้งผิวจราจรลูกรัง ดินและถนนคอนกรีต ผิวจราจรกว้างระหว่าง 3.00-6.00 เมตร ถนนเหล่านี้ใช้ในการเดินทางติดต่อภายในหมู่บ้านหรือกลุ่มบ้านที่อยู่ใกล้เคียงและยังเป็นเส้นทางเข้าสู่พื้นที่การเกษตร - การบริการรถโดยสารและยานพาหนะต่าง ๆ สำหรับการสัญจรไปมาภายในตำบลและระหว่างตำบล ด้านบริการสาธารณะมีรถโดยสารประจำทางสายอุดร-สกล และสายสกล-อากาศ นอกจากนั้นยังมีรถโดยสารสองแถวประมาณมากกว่า 20 คันและรถสามล้อเครื่องประมาณมากกว่า 10 คัน การโทรคมนาคม - ที่ทำการไปรษณีย์โทรเลข จำนวน - แห่ง - สถานีโทรคมนาคมอื่น ๆ จำนวน - แห่ง การไฟฟ้า - จำนวนครัวเรือนที่ใช้ไฟฟ้า จำนวน 2,466 ครัวเรือน - มีไฟฟ้าสาธารณะใช้ครบทุกหมู่บ้าน จำนวน 12 หมู่บ้าน -</p>

<p><strong>4. ด้านสังคม</strong>&nbsp;ศักยภาพของชุมชนและพื้นที่ 1. เทศบาลตำบลพอกน้อยประกอบ 12 หมู่บ้าน ที่มีความเข้มแข็ง มีความรักสามัคคี พึ่งพาอาศัยกันได้ มีน้ำใจ และร่วมแรงร่วมใจกันทำประโยชน์สาธารณะต่าง ๆ ได้ดี 2. พื้นที่ส่วนใหญ่เป็นดินที่มีลูกรังปะปน จึงทำให้ไม่สามารถประกอบอาชีพอย่างอื่นได้นอกจากการประกอบอาชีพด้านเกษตรกรรม ทำสวน เลี้ยงสัตว์ หาของป่า และรับจ้างทั่วไป ทำให้มีรายได้พอแก่การเลี้ยงชีพ 3. ประชาชนส่วนใหญ่เป็นชนเผ่าย้อ เผ่าภูไท และเผ่ากะเลิง ซึ่งมีเอกลักษณ์ภาษาพูด ขนบธรรมเนียมประเพณีเป็นของตนเอง และมีความเชื่อทางไสยศาสตร์ ประชาชนประกอบด้วยคนเชื้อชาติไทยเป็นส่วนใหญ่ การอยู่ร่วมกันในลักษณะพึ่งพาอาศัย กันไม่มีปัญหาเรื่องการทะเลาะวิวาทหรืออาชญากรรมรุนแรง ประชาชนมีความเอื้อเฟื้อเผื่อแผ่ให้ความร่วมมือที่ดีต่อชุมชน เห็นได้จากเมื่อมีการขอความร่วมมือในกิจกรรมต่าง ๆ ที่เป็นสาธารณะประโยชน์ในเขตเทศบาล</p>

<p><strong>4.1 จุดเด่นของพื้นที่ตำบลพอกน้อย</strong>&nbsp;ภายในพื้นที่เทศบาลตำบลพอกน้อยทำให้เห็นว่าตำบลพอกน้อยมีศักยภาพในด้านแหล่งน้ำเนื่องจาก มีระบบชลประทานกระจายอยู่ทั่วทุกพื้นที่ในตำบลตลอดทั้งยังมีแหล่งน้ำธรรมชาติอีกค่อนข้างมากในพื้นที่ ทำให้เหมาะแก่การทำการเกษตรซึ่งทั้งการทำนาข้าวทั้งข้าวนาปีนาปรัง และเป็นแหล่งเพาะปลูกพืชทางการเกษตร หลายชนิด เช่น สินค้า OTOP ประจำตำบล คือ แคนตาลูป และการปลูกพริก เป็นต้น</p>

<p><strong>4.2 ศาสนา</strong>&nbsp;ประชาชนประมาณร้อยละ 99.&nbsp;นับถือศาสนาพุทธ</p>

<p><strong>5. ด้านการเมือง</strong></p>

<p><strong>&nbsp;5.1 การบริหาร</strong>&nbsp;แบ่งส่วนราชการออกเป็น 5 ส่วนคือ สำนักปลัดเทศบาล กองคลัง กองช่าง กองการศึกษา กองสาธารณสุข มีผู้บังคับบัญชาสูงสุดฝ่ายประจำ คือ ปลัดเทศบาล 1 คน ฝ่ายการเมือง ประกอบด้วย นายกเทศมนตรี 1 คน รองนายกเทศมนตรี 2 คน ที่ปรึกษานายก 1 คน เลขานายก 1 คน มีสมาชิกสภาเทศบาล 12 คน เป็นฝ่ายนิติบัญญัติควบคุมการบริหารของคณะผู้บริหารเทศบาลตำบลพอกน้อย</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
 </div>